Repository: lokii49/mirror
Catalog: mirror/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Write today and open Mirror at your chosen time for your daily insight.
de: Schreib heute und öffne Mirror zur gewählten Zeit für deine tägliche Erkenntnis.
es: Escribe hoy y abre Mirror a la hora elegida para tu perspectiva diaria.
fr: Écrivez aujourd'hui et ouvrez Mirror à l'heure choisie pour votre aperçu quotidien.
it: Scrivi oggi e apri Mirror all'orario scelto per il tuo approfondimento quotidiano.
ja: 今日書いて、選んだ時間にMirrorを開くとデイリーインサイトが表示されます。
ko: 오늘 글을 쓰고, 선택한 시간에 Mirror를 열어 데일리 인사이트를 확인하세요.
pt_br: Escreva hoje e abra o Mirror no horário escolhido para sua percepção diária.
ru: Напишите сегодня и откройте Mirror в выбранное время, чтобы увидеть свой ежедневный инсайт.
zh_hans: 今天写点什么，然后在你选择的时间打开 Mirror 查看每日洞察。

source: Write your first entry
de: Schreib deinen ersten Eintrag
es: Escribe tu primera entrada
fr: Rédigez votre première entrée
it: Scrivi la tua prima voce
ja: 最初のエントリーを書く
ko: 첫 항목을 작성하세요
pt_br: Escreva sua primeira entrada
ru: Напишите свою первую запись
zh_hans: 写下你的第一篇条目

source: Writing Prompt
de: Schreibanregung
es: Pregunta para escribir
fr: Invitation à écrire
it: Spunto di scrittura
ja: ライティングプロンプト
ko: 글쓰기 프롬프트
pt_br: Sugestão de escrita
ru: Подсказка для письма
zh_hans: 写作提示

source: Writing reminder
de: Schreiberinnerung
es: Recordatorio de escritura
fr: Rappel d'écriture
it: Promemoria di scrittura
ja: 執筆リマインダー
ko: 글쓰기 알림
pt_br: Lembrete de escrita
ru: Напоминание о записи
zh_hans: 写作提醒

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年
ko: 년
pt_br: Ano
ru: Год
zh_hans: 年

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年額
ko: 연간
pt_br: Anual
ru: Ежегодно
zh_hans: 按年

source: YEARLY
de: JÄHRLICH
es: ANUAL
fr: ANNUEL
it: ANNUALE
ja: 年額
ko: 연간
pt_br: ANUAL
ru: ЕЖЕГОДНО
zh_hans: 按年

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
pt_br: Ontem
ru: Вчера
zh_hans: 昨天

source: You
de: Du
es: Tú
fr: Toi
it: Tu
ja: あなた
ko: 나
pt_br: Você
ru: Вы
zh_hans: 你

source: You haven't written about this yet.
de: Darüber hast du noch nichts geschrieben.
es: Aún no has escrito sobre esto.
fr: Vous n'avez pas encore écrit à ce sujet.
it: Non hai ancora scritto di questo.
ja: これについてはまだ書いていません。
ko: 아직 이것에 대해 쓴 적이 없습니다.
pt_br: Você ainda não escreveu sobre isso.
ru: Вы ещё не писали об этом.
zh_hans: 你还没有写过这方面的内容。

source: You write on your device
de: Du schreibst auf deinem Gerät
es: Escribes en tu dispositivo
fr: Vous écrivez sur votre appareil
it: Scrivi sul tuo dispositivo
ja: あなたは端末上で書きます
ko: 당신은 기기에서 글을 씁니다
pt_br: Você escreve no seu dispositivo
ru: Вы пишете на своём устройстве
zh_hans: 你在设备上书写

source: You've been carrying a lot lately. Take a gentle moment for yourself.
de: Du hast in letzter Zeit viel mit dir getragen. Nimm dir einen sanften Moment für dich.
es: Has estado cargando mucho últimamente. Tómate un momento amable para ti.
fr: Vous portez beaucoup ces derniers temps. Accordez-vous un moment de douceur.
it: Ultimamente stai portando tanto dentro di te. Prenditi un momento gentile per te.
ja: 最近、たくさん抱えてきましたね。自分のためにやさしい時間を取りましょう。
ko: 요즘 많은 것을 짊어지고 있었네요. 자신을 위해 부드러운 시간을 가져 보세요.
pt_br: Você tem carregado muita coisa ultimamente. Tire um momento gentil para si.
ru: В последнее время вам многое пришлось нести. Подарите себе мягкий момент заботы.
zh_hans: 你最近承受了很多。给自己留一个温柔的片刻。

source: Your daily reflection is ready.
de: Deine tägliche Reflexion ist bereit.
es: Tu reflexión diaria está lista.
fr: Votre réflexion quotidienne est prête.
it: La tua riflessione quotidiana è pronta.
ja: 今日のリフレクションの準備ができました。
ko: 오늘의 리플렉션이 준비되었습니다.
pt_br: Sua reflexão diária está pronta.
ru: Ваша ежедневная рефлексия готова.
zh_hans: 你的每日反思已准备好。

source: Your Data
de: Deine Daten
es: Tus datos
fr: Vos données
it: I tuoi dati
ja: あなたのデータ
ko: 내 데이터
pt_br: Seus dados
ru: Ваши данные
zh_hans: 你的数据

source: Your data is always yours
de: Deine Daten gehören immer dir
es: Tus datos siempre son tuyos
fr: Vos données vous appartiennent toujours
it: I tuoi dati sono sempre tuoi
ja: あなたのデータは常にあなたのものです
ko: 당신의 데이터는 언제나 당신의 것입니다
pt_br: Seus dados são sempre seus
ru: Ваши данные всегда принадлежат вам
zh_hans: 你的数据永远属于你

source: Your deep monthly report unlocks at %lld entries.
de: Dein monatlicher Tiefenbericht schaltet sich bei %lld Einträgen frei.
es: Tu informe mensual detallado se desbloquea con %lld entradas.
fr: Votre rapport mensuel approfondi se débloque à %lld entrées.
it: Il tuo report mensile approfondito si sblocca a %lld voci.
ja: あなたの月次詳細レポートは%lld件のエントリーで解放されます。
ko: 심층 월간 리포트는 항목 %lld개에서 잠금 해제됩니다.
pt_br: Seu relatório mensal detalhado é desbloqueado com %lld entradas.
ru: Ваш подробный ежемесячный отчёт откроется при %lld записях.
zh_hans: 你的每月深度报告将在 %lld 条条目时解锁。

source: Your deep monthly report unlocks at 1 entry.
de: Dein monatlicher Tiefenbericht schaltet sich bei 1 Eintrag frei.
es: Tu informe mensual detallado se desbloquea con 1 entrada.
fr: Votre rapport mensuel approfondi se débloque à 1 entrée.
it: Il tuo report mensile approfondito si sblocca a 1 voce.
ja: あなたの月次詳細レポートは1件のエントリーで解放されます。
ko: 심층 월간 리포트는 항목 1개에서 잠금 해제됩니다.
pt_br: Seu relatório mensal detalhado é desbloqueado com 1 entrada.
ru: Ваш подробный ежемесячный отчёт откроется при 1 записи.
zh_hans: 你的每月深度报告将在 1 条条目时解锁。

source: Your Energy
de: Deine Energie
es: Tu energía
fr: Votre énergie
it: La tua energia
ja: あなたのエネルギー
ko: 당신의 에너지
pt_br: Sua energia
ru: Ваша энергия
zh_hans: 你的精力

source: Your entries are stored locally using SwiftData and backed up privately to your iCloud. Nothing leaves your device without your action.
de: Deine Einträge werden lokal mit SwiftData gespeichert und privat in deiner iCloud gesichert. Ohne dein Zutun verlässt nichts dein Gerät.
es: Tus entradas se almacenan localmente con SwiftData y se respaldan de forma privada en tu iCloud. Nada sale de tu dispositivo sin tu acción.
fr: Vos entrées sont stockées localement via SwiftData et sauvegardées de manière privée sur votre iCloud. Rien ne quitte votre appareil sans votre action.
it: Le tue voci vengono salvate localmente tramite SwiftData e sottoposte a backup privato su iCloud. Nulla lascia il tuo dispositivo senza una tua azione.
ja: あなたのエントリーはSwiftDataを使って端末内に保存され、プライベートにiCloudへバックアップされます。あなたの操作なしに端末から何かが送信されることはありません。
ko: 당신의 항목은 SwiftData를 사용해 기기에 저장되고, 개인적으로 iCloud에 백업됩니다. 당신의 조작 없이는 어떤 것도 기기 밖으로 나가지 않습니다.
pt_br: Suas entradas são armazenadas localmente com o SwiftData e copiadas de forma privada para o seu iCloud. Nada sai do seu dispositivo sem sua ação.
ru: Ваши записи хранятся локально с помощью SwiftData и приватно резервируются в вашем iCloud. Ничто не покидает ваше устройство без вашего действия.
zh_hans: 你的条目通过 SwiftData 存储在本地，并私密备份到你的 iCloud。未经你的操作，任何内容都不会离开你的设备。

source: Your journal
de: Dein Journal
es: Tu diario
fr: Votre journal
it: Il tuo diario
ja: あなたの日記
ko: 내 일기
pt_br: Seu diário
ru: Ваш дневник
zh_hans: 你的日记

source: Your journal syncs automatically to your private iCloud. Encrypted, free, and only accessible by you.
de: Dein Journal wird automatisch mit deiner privaten iCloud synchronisiert. Verschlüsselt, kostenlos und nur für dich zugänglich.
es: Tu diario se sincroniza automáticamente con tu iCloud privado. Cifrado, gratis y accesible solo por ti.
fr: Votre journal se synchronise automatiquement avec votre iCloud privé. Chiffré, gratuit, et accessible uniquement par vous.
it: Il tuo diario si sincronizza automaticamente con il tuo iCloud privato. Crittografato, gratuito e accessibile solo da te.
ja: あなたの日記はプライベートなiCloudに自動的に同期されます。暗号化され、無料で、あなただけがアクセスできます。
ko: 당신의 일기는 개인 iCloud에 자동으로 동기화됩니다. 암호화되어 있고 무료이며, 오직 당신만 접근할 수 있습니다.
pt_br: Seu diário sincroniza automaticamente com seu iCloud privado. Criptografado, gratuito, e acessível somente por você.
ru: Ваш дневник автоматически синхронизируется с вашим приватным iCloud. Зашифрован, бесплатен и доступен только вам.
zh_hans: 你的日记会自动同步到你的私密 iCloud。加密、免费，且只有你能访问。

source: Your last %lld entries show low mood
de: Deine letzten %lld Einträge zeigen niedrige Stimmung
es: Tus últimas %lld entradas muestran un ánimo bajo
fr: Vos %lld dernières entrées montrent une humeur basse
it: Le tue ultime %lld voci mostrano un umore basso
ja: 直近の%lld件のエントリーは低調な気分を示しています
ko: 최근 항목 %lld개에서 낮은 기분이 나타났어요
pt_br: Suas últimas %lld entradas mostram humor baixo
ru: Ваши последние %lld записей показывают низкое настроение
zh_hans: 你最近 %lld 条条目显示情绪低落

source: Your Month In One Image
de: Dein Monat in einem Bild
es: Tu mes en una imagen
fr: Votre mois en une image
it: Il tuo mese in un'immagine
ja: 一枚の絵で見るあなたの月
ko: 한 장의 이미지로 보는 당신의 한 달
pt_br: Seu mês em uma imagem
ru: Ваш месяц в одном образе
zh_hans: 一图看懂你的这个月

source: Your monthly deep report is ready.
de: Dein monatlicher Deep-Bericht ist bereit.
es: Tu informe profundo mensual está listo.
fr: Votre rapport approfondi mensuel est prêt.
it: Il tuo report approfondito mensile è pronto.
ja: 月次のディープレポートの準備ができました。
ko: 월간 딥 리포트가 준비되었습니다.
pt_br: Seu relatório profundo mensal está pronto.
ru: Ваш ежемесячный глубокий отчёт готов.
zh_hans: 你的每月深度报告已准备好。

source: Your nudge arrives soon…
de: Deine Erinnerung kommt bald …
es: Tu aviso llega pronto…
fr: Votre rappel arrive bientôt…
it: Il tuo promemoria arriva presto…
ja: あなたへのリマインダーは もうすぐ届きます…
ko: 알림이 곧 도착해요…
pt_br: Seu lembrete chega em breve…
ru: Ваше напоминание скоро придёт…
zh_hans: 你的提醒 即将送达…

source: Your Question For Next Month
de: Deine Frage für den nächsten Monat
es: Tu pregunta para el próximo mes
fr: Votre question pour le mois prochain
it: La tua domanda per il prossimo mese
ja: 来月への問い
ko: 다음 달을 위한 당신의 질문
pt_br: Sua pergunta para o próximo mês
ru: Ваш вопрос на следующий месяц
zh_hans: 你下个月的问题

source: Your weekly reflection is ready.
de: Deine wöchentliche Reflexion ist bereit.
es: Tu reflexión semanal está lista.
fr: Votre réflexion hebdomadaire est prête.
it: La tua riflessione settimanale è pronta.
ja: 今週のリフレクションの準備ができました。
ko: 주간 리플렉션이 준비되었습니다.
pt_br: Sua reflexão semanal está pronta.
ru: Ваша еженедельная рефлексия готова.
zh_hans: 你的每周反思已准备好。

source: / %lldw
es: / %lld p
fr: / %lld m
it: / %lld p
ja: / %lld語
pt_br: / %lld p
ru: / %lld сл
zh_hans: / %lld字

source: #Tags
es: #Etiquetas
it: #Tag
ja: #タグ
ko: #태그
ru: #Теги
zh_hans: #标签

source: %@ / MO
es: %@ / MES
fr: %@ / MOIS
it: %@ / MESE
ja: %@ / 月
ko: %@ / 월
pt_br: %@ / MÊS
ru: %@ / МЕС
zh_hans: %@ / 月

source: %lldw
es: %lld p
fr: %lld m
it: %lld p
ja: %lld語
pt_br: %lld p
ru: %lld сл
zh_hans: %lld字

source: ◆ SIGNAL
es: ◆ SEÑAL
it: ◆ SEGNALE
ja: ◆ シグナル
ko: ◆ 시그널
pt_br: ◆ SINAL
ru: ◆ СИГНАЛ
zh_hans: ◆ 信号

source: 1 SIGNAL
es: 1 SEÑAL
it: 1 SEGNALE
ja: 1シグナル
ko: 1 시그널
pt_br: 1 SINAL
ru: 1 СИГНАЛ
zh_hans: 1 个信号

source: Boost
es: Impulso
ja: ブースト
ko: 부스트
pt_br: Impulso
ru: Заряд
zh_hans: 提振

source: CORE · $2.99/MO
es: CORE · $2.99/MES
fr: CORE · 2,99 $/MOIS
it: CORE · 2,99 $/MESE
ja: CORE · $2.99/月
ko: CORE · $2.99/월
pt_br: CORE · US$ 2,99/MÊS
ru: CORE · $2.99/МЕС
zh_hans: CORE · $2.99/月

source: Home screen widget
es: Widget de pantalla de inicio
fr: Widget d'écran d'accueil
it: Widget della schermata Home
ja: ホーム画面ウィジェット
ko: 홈 화면 위젯
pt_br: Widget da tela inicial
ru: Виджет на главном экране
zh_hans: 主屏幕小组件

source: iCloud backup
es: Copia de seguridad en iCloud
fr: Sauvegarde iCloud
it: Backup iCloud
ja: iCloudバックアップ
ko: iCloud 백업
pt_br: Backup no iCloud
ru: Резервное копирование в iCloud
zh_hans: iCloud 备份

source: Journal
es: Diario
it: Diario
ja: 日記
ko: 일기
pt_br: Diário
ru: Дневник
zh_hans: 日记

source: Log
es: Registro
fr: Journal
it: Registro
ja: ログ
ko: 로그
pt_br: Registro
ru: Журнал
zh_hans: 日志

source: M.I.R.R.O.R — ONLINE
es: M.I.R.R.O.R — EN LÍNEA
fr: M.I.R.R.O.R — EN LIGNE
ja: M.I.R.R.O.R — オンライン
ko: M.I.R.R.O.R — 온라인
ru: M.I.R.R.O.R — НА СВЯЗИ
zh_hans: M.I.R.R.O.R — 在线

source: MirrorNotes Export
es: Exportación de MirrorNotes
fr: Export MirrorNotes
it: Esportazione MirrorNotes
ja: MirrorNotesエクスポート
ko: MirrorNotes 내보내기
pt_br: Exportação do MirrorNotes
ru: Экспорт MirrorNotes
zh_hans: MirrorNotes 导出

source: OK
es: Aceptar
ko: 확인
ru: ОК
zh_hans: 好

source: PAUSE
es: PAUSAR
it: PAUSA
ja: 一時停止
ko: 일시정지
pt_br: PAUSAR
ru: ПАУЗА
zh_hans: 暂停

source: SENTINEL — ONLINE
es: SENTINEL — EN LÍNEA
fr: SENTINEL — EN LIGNE
ja: SENTINEL — オンライン
ko: SENTINEL — 온라인
ru: SENTINEL — НА СВЯЗИ
zh_hans: SENTINEL — 在线

source: SIGNAL
es: SEÑAL
it: SEGNALE
ja: シグナル
ko: 시그널
pt_br: SINAL
ru: СИГНАЛ
zh_hans: 信号

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Системная
zh_hans: 跟随系统

source: tag
es: etiqueta
ja: タグ
ko: 태그
ru: тег
zh_hans: 标签

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt_br: Versão %@
ru: Версия %@
zh_hans: 版本 %@

source: %llds
ja: %lld秒
ko: %lld초
ru: %lld с
zh_hans: %lld秒

source: Briefing
ja: ブリーフィング
ko: 브리핑
ru: Брифинг
zh_hans: 简报

source: BRIEFING
ja: ブリーフィング
ko: 브리핑
ru: БРИФИНГ
zh_hans: 简报

source: Mono
ja: モノ
ko: 모노
ru: Моно
zh_hans: 等宽

source: Serif
ja: セリフ
ko: 세리프
pt_br: Serifada
ru: С засечками
zh_hans: 衬线体
